<?php
    include './static/header.php';
    ?>
<div class="container-xl news">
    <div class="row row-xl-cols-1 justify-content-center align-item-center">
        <h2 class="approach-title">Новости</h2>
      </div>
    <div class=" news-list">
        
        
        <div class="news-item">
            <div class="col-12 news-title">Сегодня исполняется 360 лет со дня рождения Бартоломео Кристофори - изобретателя фортепиано.</div>
            <div class="col-12 news-text">
                Google почтил память новым анимационным doodles известного на весь мир итальянского мастера клавесинов.

Сегодня, 4 мая 1655 года, 360 лет тому назад в итальянском городке Падуя родился Бартоломео Кристофори ди Франческо.

С ранних лет он жил при дворе наследника флорентийского престола Фердинандо Де Медичи и развлекал гостей своею игрою на клавесине, пока не получил задание от принца создать инструмент ''способным на громовое фортиссимо, нежнейшее пианиссимо с тончайшими динамическими переходами''.

В 1709 году мастер в возрасте 54 лет создал свое первое фортепиано, к 1726 году он уже довел изобретение почти до современного вида и набрал учеников. Модель первого фортепиано практически не отличается от сегодняшних инструментов.

Изобретение Бартоломео по сей день считается самым гениальным. Франческо назвал свое изобретение ''клавишным инструментом, играющим громко и очень нежно''.

Это название впоследствии немного изменилось и его сократили. Так появилось понятие фортепиано. Первая пьеса для него была написана Людовиком Густини в 1732 году.

Особенно популярным фортепиано стало в эпоху классицизма, когда его стали широко использовать для концертного исполнения.
            </div>
            <div class="col-12 news-photo">
                <img src="/assets/img/news1.jpg" alt="Новости MUZCOOL">
            </div>
        </div>
        <div class="news-item">
            <div class="col-12 news-title">В Центральном парке можно сыграть на пианино</div>
            <div class="col-12 news-text">
                Возле пруда в Центральном парке  появилось пианино, на котором может сыграть каждый желающий. 

                Музыкальный инструмент презентовали жители города, которые просто привезли его в парк. 
                
                «Нам очень понравился такой подарок и мы с радостью его приняли, - сказала Анна Самохвалова, директор городского парка. - Теперь есть задумка украсить его национальным орнаментом, для этого ищем художника, который поможет нам реализовать эту идею». 
            </div>
            <div class="col-12 news-photo">
                <img src="/assets/img/news3.jpg" alt="Новости MUZCOOL">
            </div>
        </div>
        <div class="news-item">
            <div class="col-12 news-title">Особенности звучания пианино.</div>
            <div class="col-12 news-text">
                Далеко не каждый знает о том, как работает этот инструмент
Звучание пианино не спутаешь ни с чем. Оно будоражит эмоции, позволяет выразить чувства и создать образы. Его можно встретить не только в музыкальных школах, классах, но и в дома. Однако, далеко не каждый знает о том, как работает этот инструмент.

Звучание инструмента и его конструктивные особенности
Пианино имеет существенные отличия от клавесина. В случае использования последнего, как бы сильно не было давление на клавиши, звучание не будет громче. И это является главным отличием пианино от клавесина.

Пианино имеет совершенно другую механику защипывания струн, благодаря которой, отсутствует ограниченность по тембрам и динамике. Разработал ее Б.Кристофори. Он придумал и воссоздал конструкцию молоточков. При ее использовании, вариативность и динамика ноты зависит от продолжительности и силы нажатия.

Звучание инструмента обеспечивает благодаря наличию следующих элементов в конструкции:

клавишный модуль;
звуко-акустический блок;
корпус;
педальный блок.
Клавиши представляют собой особую систему рычагов. Если происходит нажатие, то осуществляются следующие действия:

На струнах находится специальная тканевая прокладка, которая называется заглушающим демфером. При нажатии клавиши она приподымается.
Молоточек ударяет и отскакивает от струны.
Если нажатие длительное, то накладка долгое время не опускается, а звук постепенно затихает.
Акустический блок пианино в Украине представляет собой резонансную деку. Главной ее задачей является усиление объемности и громкости звучания. Дека представляет собой щит из дерева, который имеет поперечные планки под названием рипки.

На корпус пианино возложена защитная и несущая функция. Кроме этого, он обеспечивает концентрирование и фокусировку звука. Из-за того, что инструмент имеет достаточно большую массу (около 200 кг), корпус делается из прочных пород дерева.

Педальный модуль имеет три элемента. Это система, которая предназначена для обеспечения разнообразия звучания.

Правая педаль отвечает за заглушающие демпферы, левая – за скорость звукоизвлечения, а средняя – за удержание басовых звуков или тембральную окраску (в зависимости от выбранной модели пианино).

Представленные конструктивные особенности инструмента рекомендуется изучить заранее, прежде чем приступать к приобретению пианино. Наиболее популярными производителями являются:

Yamaha;
Orla;
Korg;
Casio и др.
            </div>
            <div class="col-12 news-photo">
                <img src="/assets/img/news2.jpg" alt="Новости MUZCOOL">
            </div>
        </div>
        
    </div>
    
    
    
    <?php
    include './static/footer.php';
    ?>