<?php
    include './static/header.php';
    ?>
<div class="container-xl privacy-agr">
    Пользовательское соглашение сайта MUZCOOL<br><br>
Настоящий документ «Пользовательское соглашение» представляет собой предложение ООО «_____» (далее — «Администрация»), заключить договор на изложенных ниже условиях Соглашения.<br><br>


1. Общие положения Пользовательского соглашения<br>
2. Условия пользования по Соглашению<br>
3. Лицензия на использование Сайта и допустимое использование Сервиса<br>
4. Гарантии Пользователя по Соглашению<br>
5. Лицензия на использование пользовательского контента<br>
6. Ограничения использования<br>
7. Уведомления и рассылка<br><br>

1. Общие положения Пользовательского соглашения<br><br>
1.1. В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются следующие термины и определения:<br>

а) Платформа — программно-аппаратные средства, интегрированные с Сайтом Администрации;<br>

б) Пользователь — дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.<br>

в) Сайт Администрации/ Сайт — интернет-сайты, размещенные в домене ________.ru и его поддоменах.<br>

г) Сервис — комплекс услуг и лицензия, предоставляемые Пользователю с использованием Платформы.<br>

д) Соглашение - настоящее соглашение со всеми дополнениями и изменениями.<br>

1.2. Использование вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:<br>

просмотр размещенных на Сайте материалов;<br>
регистрация и/или авторизация на Сайте<br>
размещение или отображение на Сайте любых материалов, включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация,
создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438 <br>

1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:<br>

а) Ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сервиса.<br>

б) Принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.<br>

в) Соглашение (в том числе любая из его частей) может быть изменено Администрацией без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте Администрации либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.<br>

Важно знать! Для придания юридической силы дисклаймеру, включенному в текст соглашения с пользователем, необходимо подтвердить факт ознакомления и принятия пользователем его условий. Для этого используется предусмотренный законодательством механизм заключения договоров.<br><br>
2. Условия пользования по Соглашению<br><br>
2.1. Использование функциональных возможностей Сервиса допускается только после прохождения Пользователем регистрации и авторизации на Сайте в соответствии с установленной Администрацией процедурой.<br>

2.2. Технические, организационные и коммерческие условия использования Сервиса, в том числе его функциональных возможностей доводятся до сведения Пользователей путем отдельного размещения на Сайте или путем нотификации Пользователей.<br><br>


Пользовательское соглашение
Определяет условия бесплатного использования сайта<br><br>
Ознакомиться с решением<br><br>
2.3. Выбранные Пользователем логин и пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать свои логин и пароль третьим лицам, несет полную ответственность за их сохранность, самостоятельно выбирая способ их хранения.<br>

3. Лицензия на использование Сайта и допустимое использование Сервиса
В данном разеле описываются разрешенные способы использования Сайта и предоставляемого на его основе Сервиса. Безвозмездность лицензии препятствует применению Закона О защите прав потребителя в случае, когда на стороне пользователя – физическое лицо.<br>

4. Гарантии Пользователя по Соглашению<br>
В разеле указываются гарантии и заверения со стороны пользователя о соблюдении требований законодательства и Пользовательского соглашения при использовании Сайта и Сервиса на его основе. Данные положения необходимы, в частности, для последующего возложения ответственности на пользователя за нарушения законодателства или прав третьих лиц в связи с публикацией на сайте противоправных материалов.<br>

5. Лицензия на использование пользовательского контента<br>
При организации социального сервиса или платформы для размещения пользователями различных материалов в публичном доступе необходимо оформлять лицензионное соглашение с каждым пользователем на использование его материалов в рамках такого Интернет-сервиса. Например разрешение пользователя на использование его фотографиии может понадобиться для ее публикации на страницах других пользователей и т.д.<br>

Кроме того, получение лицензии подтверждает факт использования контента с разрешения пользователя, который отвечает за наличие у него полномочий на выдачу такой лицензии<br><br>
6. Ограничения использования<br><br>
В Пользовательском соглашении необходимо с достаточной ясностью изложить условия об ограничении ответственности за предоставление и использование Сервиса, в том числе публикуемый с его использованием пользовательский контент.
Помимо этого, соблюдение требований федерального закона Об информации в редакции нового антипиратского закона предполагает удаление информационным посредником спорных материалов по первому обращению правообладателя. Поэтому Пользовательское соглашение должно предоставлять владельцу интернет-сервиса такую возможность без предварительного согласования и уведомления пользователя<br><br>
7. Уведомления и рассылка<br><br>
Данное положение Соглашения направлено на соблюдение требований о недопущении СПАМа.<br>
8. Условия использования аналога собственноручной подписи<br><br>
Раздел включает порядок использования логина и пароля или адреса электронной почты в качестве ключа простой электронной подписи. Данное условие необходимо для придания юридической силы всем действиям сторон и упрощения возможного документооборота.<br><br>
</div>
<?php
include './static/footer.php';
?>